{
    "kemiskinan" : "SDGs nomor 1 bertujuan untuk mewujudkan dunia “Tanpa Kemiskinan” dalam segala bentuk dan dimanapun. Namun, ringkasan data dari Google Trends di bawah menunjukkan bagaimana tren pencarian masyarakat Indonesia bernilai negatif terhadap tujuan SDGs ini. Hal ini dibuktikan dengan kata kunci yang paling banyak muncul justru berkutat pada situasi ekonomi yang menyebabkan kenaikan kemiskinan, konsekuensi kemiskinan pada lanskap sosial, serta bentuk-bentuk kriminalitas sebagai akibat dari kemiskinan.",
    "kelaparan" : "SDGs nomor 2 bertujuan untuk mewujudkan dunia “Tanpa Kelaparan” dengan memastikan pencapaian terhadap ketahanan pangan, gizi yang baik, serta meningkatkan pertanian berkelanjutan. Namun, ringkasan data dari Google Trends di bawah menunjukkan bagaimana tren pencarian masyarakat Indonesia bernilai negatif terhadap tujuan SDGs ini. Hal ini dibuktikan dengan kata kunci yang paling banyak muncul justru berkutat pada penyakit dan kelainan yang ditimbulkan dari malnutrisi, serta kendala dalam pengelolaan pertanian yang berkelanjutan.",
    "kerentanan-kesehatan" : "SDGs nomor 3 bertujuan untuk mewujudkan “Kehidupan Sehat dan Sejahtera” dengan  menjamin kehidupan yang sehat dan meningkatkan kesejahteraan seluruh penduduk semua usia. Namun, ringkasan data dari Google Trends di bawah menunjukkan bagaimana tren pencarian masyarakat Indonesia bernilai negatif terhadap tujuan SDGs ini. Hal ini dibuktikan dengan kata kunci yang paling banyak muncul justru berkutat pada penyakit menular dan tidak menular, kasus endemik, serta kualitas asuransi dan fasilitas kesehatan yang belum mencukupi.",
    "ketimpangan-pendidikan" : "SDGs nomor 4 bertujuan untuk mewujudkan “Pendidikan Berkualitas” dengan memastikan bahwa pendidikan dapat diakses secara merata dan inklusif.  Namun, ringkasan data dari Google Trends di bawah menunjukkan bagaimana tren pencarian masyarakat Indonesia bernilai negatif terhadap tujuan SDGs ini. Hal ini dibuktikan dengan kata kunci yang paling banyak muncul justru berkutat pada masalah ketersediaan guru dan kualitas fasilitas sekolah yang belum memadai, serta perilaku siswa yang cenderung kontraproduktif seperti tawuran.",
    "ketidaksetaraan-gender" : "SDGs nomor 5 bertujuan untuk mencapai “Kesetaraan Gender” dengan memprioritaskan agenda pada pemberdayaan perempuan. Namun, ringkasan data dari Google Trends di bawah menunjukkan bagaimana tren pencarian masyarakat Indonesia bernilai negatif terhadap tujuan SDGs ini. Hal ini dibuktikan dengan kata kunci yang paling banyak muncul justru berkutat pada tantangan-tantangan yang dihadapi kaum perempuan seperti diskriminasi dan kekerasan dalam rumah tangga.",
    "ketimpangan" : "SDGs nomor 10 bertujuan  untuk memastikan  “Berkurangnya Kesenjangan” di dalam negara maupun antar negara. Namun, ringkasan data dari Google Trends di bawah menunjukkan bagaimana tren pencarian masyarakat Indonesia bernilai negatif terhadap tujuan SDGs ini. Hal ini dibuktikan dengan kata kunci yang paling banyak muncul justru berkutat pada perbedaan status sosial serta resistensi sosial sebagai respon dari ketimpangan yang ada.",
    "perubahan-iklim" : "SDGs nomor 2 berkaitan dengan perubahan iklim, yang merupakan ancaman nyata bagi peradaban manusia. Efek perubahan iklim sudah terlihat dan akan menjadi bencana besar di masa depan jika tidak diantisipasi dari sekarang. Data google trends dapat kita gunakan untuk melihat trend keywords tertentu yang berkaitan dengan fakta meningkatnya perubahan iklim.",
    "konflik-kekerasan-dan-ketidakadilan" : "SDGs nomor 16 berkaitan dengan konflik, kekerasan dan juga ketidakadilan yang diakibatkan oleh lemahnya kapasitas institusi. Dalam beberapa tahun terakhir terjadi peningkatan yang signifikan berkaitan dengan rasa tidak aman, kekerasan, konflik horizontal serta ketidakmampuan negara melindungi hak-hak masyarakat rentan. Data google trends dapat digunakan sebagai alternatif data untuk menggambarkan trend atensi publik terhadap konflik, kekerasan dan ketidakadilan yang saat ini terjadi."
}