{
    "kemiskinan" : [
        "SDGs nomor 1 bertujuan untuk mengakhiri kemiskinan dalam segala bentuk dan di manapun. Dengan pertimbangan bahwa kemiskinan masih menjadi masalah utama di berbagai negara, pengentasan kemiskinan menjadi prioritas utama dalam agenda pembangunan berkelanjutan.", 
        "SDGs menargetkan penghapusan kemiskinan ekstrim dan mengurangi setidaknya separuh dari jumlah penduduk miskin melalui implementasi sistem dan ukuran perlindungan sosial yang tepat bagi semua level masyarakat serta menjamin hak setara dalam mengakses sumber daya ekonomi. Metadata indikator terkait isu ini ditinjau dari tingkat kemiskinan ekstrim, persentase penduduk yang hidup di bawah garis kemiskinan nasional, proporsi penduduk yang menerima bantuan perlindungan sosial, proporsi penduduk terhadap akses layanan dasar, hingga perhitungan atas dampak bencana.", 
        "Perkembangan isu kemiskinan dipotret menggunakan Google Trends dengan menampilkan isu seperti situasi ekonomi, konsekuensi kemiskinan pada lanskap sosial, serta bentuk-bentuk kriminalitas sebagai akibat dari kemiskinan."
    ],
    "kelaparan" : [
        "SDGs nomor 2 bertujuan untuk mengakhiri kelaparan, mencapai ketahanan pangan dan gizi baik, serta mempromosikan pertanian yang berkelanjutan. Dengan pertimbangan bahwa sebagian penduduk dunia masih mengalami kekurangan pangan kronis dan berakibat buruk pada derajat kesehatan, isu kelaparan menjadi salah satu prioritas dalam agenda pembangunan berkelanjutan.", 
        "SDGs menargetkan berakhirnya kelaparan dan segala bentuk kekurangan gizi dengan menjamin akses pangan bagi semua orang, menjamin sistem produksi pangan yang berkelanjutan, serta menggandakan produktivitas pertanian. Metadata indikator terkait isu ini diantaranya ditinjau dari prevalensi ketidakcukupan konsumsi pangan, prevalensi stunting, nilai tambah pertanian, serta penetapan kawasan pertanian pangan berkelanjutan.", 
        "Perkembangan isu kelaparan dipotret menggunakan Google Trends dengan menampilkan isu seperti penyakit dan kelainan yang ditimbulkan dari malnutrisi, serta kendala dalam pengelolaan pertanian yang berkelanjutan."
    ],
    "kerentanan-kesehatan" : [
        "SDGs nomor 3 bertujuan untuk menjamin kehidupan yang sehat dan meningkatkan kesejahteraan seluruh penduduk semua usia. Dengan pertimbangan banyaknya permasalahan kesehatan yang belum tuntas di seluruh dunia, isu kerentanan kesehatan menjadi salah satu prioritas dalam agenda pembangunan berkelanjutan.", 
        "SDGs menargetkan pengurangan rasio terhadap angka kematian ibu dan bayi baru lahir, mengakhiri epidemi (AIDS, tuberkolosis, malaria), hepatitis, dan penyakit menular lainnya, mengurangi angka kematian akibat penyakit tidak menular,kecelakaan lalu lintas, dan akibat bahan kimia berbahaya, serta penjaminan terhadap akses layanan kesehatan dalam segala bentuk, termasuk perlindungan risiko keuangan. Metadata indikator terkait isu ini diantaranya adalah angka kematian ibu, angka kematian bayi, kematian akibat penyakit atau insiden tertentu, angka infeksi penyakit tertentu, dan cakupan pelayanan kesehatan.", 
        "Perkembangan isu dipotret menggunakan Google Trends dengan menampilkan isu seperti  penyakit menular dan tidak menular, kasus endemik, serta kualitas asuransi dan fasilitas kesehatan yang belum mencukupi."
    ],
    "ketimpangan-pendidikan" : [
        "SDGs nomor 4 bertujuan untuk menjamin kualitas pendidikan yang inklusif dan merata serta meningkatkan kesempatan belajar sepanjang hayat untuk semua. Dengan pertimbangan bahwa pendidikan menjadi dasar dalam menunjang kehidupan manusia serta masih terjadinya bentuk-bentuk ketertinggalan kualitas pendidikan di berbagai negara, isu ketimpangan pendidikan menjadi salah satu prioritas dalam agenda pembangunan berkelanjutan.", 
        "SDGs menargetkan penjaminan akses pendidikan gratis pada pendidikan dasar dan menengah, serta akses yang sama terhadap perkembangan dan pengasuhan usia dini hingga level pendidikan tinggi dengan menjamin fasilitas dan guru yang berkualitas serta menghapus disparitas gender. Metadata indikator terkait isu ini ditinjau dari angka partisipasi sekolah pada setiap tingkatan, akreditasi sekolah, persentase melek aksara, hingga persentase keterampilan terhadap teknologi informasi.", 
        "Perkembangan isu dipotret menggunakan Google Trends dengan dengan menampilkan isu seperti masalah ketersediaan guru, kualitas fasilitas sekolah yang belum memadai, serta perilaku siswa yang kontraproduktif."
    ],
    "ketidaksetaraan-gender" : [
        "SDGs nomor 5 bertujuan untuk mencapai kesetaraan gender dan memberdayakan kaum perempuan. Dengan pertimbangan bahwa diskriminasi berdasarkan gender masih terjadi pada seluruh aspek kehidupan, isu ketidaksetaraan gender menjadi salah satu prioritas dalam agenda pembangunan berkelanjutan.", 
        "SDGs menargetkan penghapusan segala bentuk diskriminasi dan segala bentuk kekerasan terhadap perempuan di ruang publik dan pribadi, serta menjamin partisipasi penuh dan kesempatan yang sama bagi perempuan untuk memimpin di semua tingkat pengambilan keputusan dalam kehidupan politik, ekonomi, dan masyarakat. Metadata indikator terkait isu ini ditinjau dari jumlah kebijakan yang responsif gender, proporsi perempuan (dewasa dan atau anak) yang mengalami kekerasan, proporsi waktu yang dihabiskan untuk pekerjaan rumah tangga, hingga proporsi representasi perempuan di parlemen pada berbagai tingkatan.", 
        "Perkembangan isu dipotret menggunakan Google Trends dengan menampilkan isu seperti tantangan-tantangan yang dihadapi kaum perempuan seperti diskriminasi dan kekerasan dalam rumah tangga."
    ],
    "ketimpangan" : [
        "SDGs nomor 10 bertujuan untuk mengurangi ketimpangan di dalam dan antar negara. Dengan pertimbangan bahwa kesenjangan pendapatan telah menjadi isu global dan perlunya perhatian khusus terhadap kondisi kesenjangan di negara berkembang, isu ketimpangan menjadi salah satu prioritas dalam agenda pembangunan berkelanjutan.", 
        "SDGs menargetkan secara progresif pertumbuhan pendapatan penduduk yang berada di bawah 40% dari populasi pada tingkat yang lebih tinggi dari rata-rata nasional, memastikan kesempatan yang sama dan mengeliminasi diskriminasi,  memberdayakan dan mendorong penyertaan sosial, ekonomi, dan politik yang setara, serta memastikan representasi yang lebih besar untuk negara berkembang dalam pengambilan keputusan di institusi ekonomi dan keuangan global. Salah satu metadata indikator yang digunakan dalam isu ini adalah Koefisien Gini.", 
        "Perkembangan isu ketimpangan dipotret menggunakan Google Trends dengan menampilkan isu seperti  perbedaan status sosial dan resistensi sosial sebagai respon dari ketimpangan yang terjadi."
    ],
    "perubahan-iklim" : [
        "SDGs nomor 13 bertujuan untuk mengambil tindakan cepat dalam mengatasi perubahan iklim dan dampaknya. Dengan pertimbangan bahwa seluruh dunia mengalami dampak dramatis secara langsung dari perubahan iklim dan kerugian yang terus meningkat dari risiko bencana, isu perubahan iklim menjadi salah satu prioritas dalam agenda pembangunan berkelanjutan.", 
        "SDGs menargetkan penguatan kapasitas ketahanan dan adaptasi terhadap bahaya terkait iklim dan bencana alam di semua negara, yang diintegrasikan dalam tindakan antisipasi perubahan iklim pada kebijakan dan strategi perencanaan nasional. Salah satu metadata indikator yang digunakan dalam isu ini adalah dokumen strategi pengurangan risiko bencana (PRB) dan Biennial Update Report (BUR).", 
        "Perkembangan isu dipotret menggunakan Google Trends dengan menampilkan isu seperti fakta perubahan iklim dan kebencanaan."
    ],
    "konflik-kekerasan-dan-ketidakadilan" : [
        "SDGs nomor 16 bertujuan untuk menguatkan masyarakat yang inklusif dan damai untuk pembangunan berkelanjutan, menyediakan akses keadilan untuk semua, dan membangun kelembagaan yang efektif, akuntabel, dan inklusif di semua tingkatan. Dengan pertimbangan pentingnya perdamaian dan stabilitas, isu ini menjadi salah satu prioritas dalam agenda pembangunan berkelanjutan.", 
        "SDGs diantaranya menargetkan pengurangan terhadap segala bentuk kekesaran dan kematian, mengurangi perlakuan kejam dan eksploitasi, mengurangi korupsi dan penyuapan dalam segala bentuk, serta menjamin penguatan lembaga untuk mencegah tindak kejahatan. Metadata indikator terkait isu ini dapat ditinjau dari angka korban kejahatan dan pembunuhan, proporsi penduduk yang mengalami kekerasan fisik, indeks perilaku anti korupsi, indeks kebebasan sipil, jumlah pengaduan penanganan HAM, dan berbagai indikator lainnya.", 
        "Perkembangan isu dipotret menggunakan Google Trends dengan menampilkan tren berbagai isu yang berkaitan dengan konflik, kekerasan, dan ketidakadilan yang terjadi."
    ]
}