{
    "kemiskinan" : "Menghapus kemiskinanPemerintah berkomitmen melaksanakan salah satu tujuan SDGs yaitu mengakhiri segala bentuk kemiskinan dimanapun. Maksud dari tujuan ini adalah setiap warga negara Indonesia dapat memiliki akses terhadap pelayanan dasar dan memiliki hak untuk menikmati suatu standar kehidupan yang layak. Tujuan ini ditargetkan akan dicapai hingga tahun 2030 yang seharusnya dapat diiringi dengan penjaminan masyarakat yang miskin dengan suatu program jaminan sosial. ",
    "kelaparan" : "Mengakhiri segala jenis kelaparan dan mengupayakan ketahanan pangan merupakan salah satu tujuan SDGs. Maksud dari tujuan tersebut adalah menjamin setiap orang memiliki ketahanan pangan yang baik dan menghindari segala bentuk kekurangan gizi demi mencapai kehidupan yang sehat. Pencapaian tujuan ini membutuhkan akses yang lebih baik terhadap produktivitas pertanian serta penjaminan sistem produksi pangan yang berkelanjutan. Hal ini tentu membutuhkan peningkatan investasi melalui kerjasama internasional untuk mendukung kapasitas produksi pertanian negara berkembang.",
    "good-health-and-well-being" : "Tujuan SDGs salah satunya berupaya untuk memastikan kesehatan dan kesejahteraan bagi semua penduduk pada setiap tahap kehidupan. Maksud dari tujuan tersebut adalah untuk meningkatkan kesehatan reproduksi serta kesehatan ibu dan anak; mengakhiri epidemi HIV/AIDS, malaria, TBC dan penyakit tropis; mengurangi penyakit tidak menular; mencapai cakupan kesehatan universal; memperkuat pencegahan dan pengobatan penyalahgunaan zat; peningkatan akses terhadap pelayanan kesehatan dasar yang baik, dan akses terhadap obat-obatan dan vaksin dasar yang efektif bagi semua orang. Usaha ini harus dibarengi dengan komitmen untuk mendukung penelitian dan pengembangan, meningkatkan pembiayaankesehatan, dan memperkuat kapasitas negara dalam mengurangi serta mengelola risiko kesehatan.",
    "kualitas-pendidikan" : "Tujuan ini bermaksud untuk menjamin dan memastikan bahwa semua orang memiliki akses terhadap pendidikan yang berkualitas dan memiliki kesempatan belajar yang merata selama hidupnya. Pendidikan bermutu berfokus pada perolehan keterampilan dasar dan tinggi di semua jenjang pendidikan; akses yang lebih besar dan lebih adil terhadap pendidikan berkualitas di semua jenjang, termasuk pendidikan teknis dan kejuruan; dan pengetahuan, keterampilan, serta nilai-nilai yang dibutuhkan untuk berfungsi dan berkontribusi dengan baik dalam kehidupan sosial.",
    "ketidaksetaraan-gender" : "Kesetaraan gender berkaitan dengan peningkatan pemberdayaan perempuan untuk mengembangkan bakat dan potensinya, sehingga memiliki kesempatan yang sama dengan laki-laki. Tujuan kesetaraan gender juga berfokus dalam menghapuskan kekerasan terhadap kaum perempuan dan mengakhiri segala bentuk diskriminasi terhadap perempuan. Kesetaraan gender menjamin partisipasi perempuan di seluruh tingkat dan menjamin akses universal terhadap kesehatan seksual dan reproduksi. Kesetaraan gender juga mengusahakan reformasi untuk memberikan hak yang sama kepada perempuan. Adopsi dan penguatan kebijakan serta perundang-undangan yang berlaku untuk peningkatan kesetaraan gender dan pemberdayaan perempuan juga dilakukan.",
    "ketidaksejahteraan" : "SDGs menyebutkan salah satu tujuannya yaitu mengurangi kesenjangan pendapatan, berdasarkan jenis kelamin, usia, cacat, ras, kelas, etnis, agama dan kesempatan, baik di dalam maupun antar negara. Tujuan tersebut menyangkut pemberdayaan dan peningkatan inklusi sosial, ekonomi dan politik bagi semua, terlepas dari latar belakangnya. Selain itu, mengurangi ketimpangan juga berkaitan dengan menjamin adanya kesempatan yang sama, serta mengurangi kesenjangan hasil, termasuk dengan menghapus hukum, kebijakan dan praktik yang diskriminatif."
}