{
    "pariwisata": "Sektor pariwisata merupakan sektor berbasis jasa yang potensial dan erat kaitannya dengan perekonomian. Dalam kaitannya dengan sektor pariwisata terdapat istilah seperti amenitas dan atraksi. Banyak faktor yang mempengaruhi pariwisata, diantaranya wisatawan, obyek wisata, kuliner, dan sebagainya. Pariwisata merupakan sektor yang bisa menunjang kemajuan suatu daerah, terutama dengan adanya peraturan mengenai otonomi daerah. Kebijakan ini diberlakukan atas dasar masyarakat daerah memiliki modal yang dapat diandalkan untuk kemajuan daerahnya, salah satunya dengan kegiatan pariwisata.",
    "berita-dan-hiburan": "Perkembangan teknologi informasi dan komunikasi sangat mendukung kemudahan dalam mengakses berita dan hiburan. Berita menjadi hal yang dekat dengan aktivitas publik utamanya sebagai saluran utama informasi.Berita menyajikan isu-isu terkini yang banyak disediakan oleh koran-koran digital dan website, serta saluran televisi nasional. Konten yang mengandung hiburan seperti film, game, live event, musik, program TV menjadi bagian dari kehidupan masyarakat dalam kesehariannya.",
    "pertambangan-dan-energi": "Pertambangan dan energi adalah topik yang berkaitan dengan aktivitas pengolahan hasil bumi. Pertambangan adalah rangkaian kegiatan dalam rangka upaya pencarian, penambangan (penggalian), pengolahan, pemanfaatan dan penjualan bahan galian (mineral, batubara, panas bumi, migas). Pertambangan dan Energi secara umum berkaitan dengan praktik rekayasa dan konstruksi untuk mengelola dan mengekstrak sumber daya alam yang digunakan dalam proses industri atau komersial dan untuk pembangkit listrik.",
    "kecantikan-dan-mode": "Kecantikan dan mode menjadi bagian dari gaya hidup yang tidak terpisahkan dari masyarakat modern. Globalisasi menjadi salah satu faktor yang mempengaruhi kecantikan dan fashion. Mode meliputi cara berpakaian, aksesoris, belanja, dan lain-lain. Saat ini, industri baru, seperti mall, fashion, dan lain-lain terus tumbuh. Hal tersebut diikuti oleh pertumbuhan gaya hidup sebagai acuan bagi masyarakat.",
    "transportasi": "Sektor transportasi merupakan rantai jaringan yang memfasilitasi distribusi barang atau penumpang. Di Indonesia transportasi telah berkembang sangat dinamis serta berperan di dalam menunjang pembangunan politik, ekonomi, sosial budaya maupun pertahanan keamanan. Transportasi adalah sektor yang banyak memiliki pengaruh karena setiap mobilitas masyarakat memerlukan peran transportasi. Jenis transportasi dibagi menjadi tiga yaitu transportasi darat, transportasi air, dan transportasi udara.",
    "keuangan": "Keuangan merupakan istilah untuk hal-hal yang berkaitan dengan manajemen, penciptaan, dan studi tentang uang dan investasi. Hal yang berkaitan dengan bidang keuangan adalah mengenai perbankan, pajak, laporan atau kondisi keuangan perusahaan, dan nilai tukar mata uang. Selain itu, perusahaan yang bergerak di bidang teknologi keuangan (fintech) juga kini bermunculan di Indonesia.",
    "marketplace": "Pada era teknologi digital saat ini masyarakat Indonesia banyak beralih ke pasar modern. Istilah marketplace dimaknai sebagai platform perantara atau pihak ketiga yang menghubungkan penjual dan pembeli. Fungsinya adalah sebagai penyedia website online sebagai perantara penjualan. Marketplace kian digemari oleh  masyarakat karena adanya penggunaan jasa kirim dan penawaran diskon spesial.",
    "kesehatan": "Kesehatan merupakan sektor yang berhubungan dengan kondisi manusia secara fisik, dan psikis. Hal yang berhubungan dengan kesehatan adalah terkait fasilitas pelayanan rumah sakit, tenaga ahli kesehatan, rawat inap, keluhan penyakit dan asuransi. Kesehatan juga menjadi  salah satu tolak ukur untuk menilai kondisi kesejahteraan masyarakat.",
    "telepon-seluler-dan-provider": "Di era teknologi digital, telepon seluler dan provider menjadi kebutuhan masyarakat dalam aktivitas sehari-hari. Telepon seluler kini semakin canggih dengan berbagai kelengkapan fitur seperti pesan suara, panggilan video dan rekaman suara. Sejalan dengan perkembangan fitur pada telepon seluler, provider juga menyediakan peningkatan kualitas. Provider adalah perusahaan yang biasanya melayani pembuatan website, mengatur penempatannya di dunia cyber (termasuk juga perawatan dan penyediaan akses Internet) juga membantu dari segi promosi agar website tersebut dikunjungi oleh pengguna Internet. Kini tersedia inovasi jaringan seperti 4G dan 5G.",
    "kerja-dari-rumah": "Pada saat pandemi Covid-19 berlangsung, terdapat suatu peralihan kebiasaan menjadi pemanfaatan teknologi dengan tingkat tinggi. Bekerja dari rumah menjadi rutinitas para pekerja di saat pandemi, sehingga mereka tidak perlu datang ke kantor tatap muka dengan para pekerja lainnya. Kehadiran teknologi internet menjadi hal yang mendorong terus diberlakukannya sistem bekerja dari rumah pada beberapa perusahaan maupun instansi. Bahkan para pencari kerja bisa memanfaatkannya untuk mencari kerja.",
    "makanan-dan-minuman": "Makanan dan minuman adalah sektor yang erat kaitannya dengan konsumsi masyarakat. Kuliner adalah suatu proses membuat, menyajikan dan mencicipi masakan atau minuman. Kuliner juga mencangkup makanan ringan dan jajanan tradisional. Keragaman suku dan budaya, serta wilayah-wilayah di Indonesia juga menyebabkan ciri khas masakan yang berbeda-beda. Hal ini lah yang membuat indonesia kaya akan berbagai  makanan tradisional.",
    "televisi-film-dan-permainan": "Televisi, film dan permainan adalah kegiatan yang biasa digunakan untuk masyarakat mengisi waktu luang. Televisi sebagai media informasi kini beralih fungsi menjadi media hiburan. Banyak saluran televisi lokal  yang menayangkan berbagai siaran hiburan. Permainan seperti game online kini juga digandrungi oleh masyarakat. Film juga menjadi satu kesatuan hiburan dan banyak cara untuk masyarakat bisa mengaksesnya dari mana saja.",
    "otomotif": "Otomotif adalah bidang yang berkaitan dengan mesin, pemindah daya, sistem kemudi dan sistem suspensi. Selain berhubungan dengan kendaraan, istilah otomotif. kemudian digunakan untuk membahas semua hal yang ada kaitannya dengan alat transportasi, terutama sepeda motor dan mobil.",
    "hobi-dan-kerajinan": "Hobi berkaitan dengan kegiatan rekreasi untuk mengisi waktu luang dan tidak jarang bertujuan untuk menenangkan pikiran seseorang. Hobi juga dapat diartikan sebagai kegemaran yang dilakukan pada waktu senggang dan bukan merupakan pekerjaan utama. Kerajinan menjadi hal yang berkaitan dengan hobi karena biasanya kerajinan dihasilkan dari adanya suatu hobi. kerajinan adalah barang yang dihasilkan melalui keterampilan tangan. Kerajinan menghasilkan karya yang mementingkan nilai keindahan sebagai hiasan atau kegunaan.",
    "judi-online": "Judi online adalah segala jenis perjudian yang dilakukan di internet.  Judi online dialksanakan dengan sebuah permainan yang berbasis taruhan menggunakan uang asli dan dilaksanakan secara online. Judi online ini juga memiliki beberapa peraturan, seperti jumlah pemain serta saldo minimal uang yang harus dimiliki tiap pemain untuk menjadi taruhan. Semakin banyak pemain, biasanya pelaku pemilik platform judi online dan pengelolanya akan menjanjikan hadiah taruhan yang semakin besar.",
    "barang-elektronik-rumah-tangga": "Elektronik berkaitan dengan segala peralatan elektronik yang digunakan sehari-hari baik oleh individu maupun rumah tangga. Adapun jenisnya mencakup perangkat yang digunakan untuk hiburan, bisnis, dan komunikasi. Komputer, telepon, GPS, dan kamera digital adalah contoh dari produk elektronik. Produk-produk ini semakin lama semakin berkembang dan memiliki banyak inovasi.",
    "properti": "Properti sebagai penyebutan untuk bangunan atau tanah yang dimiliki seseorang, kini semakin menjadi incaran. Properti dianggap sebagai aset jangka panjang dan dapat dijual dimasa depan. Properti juga dianggap sebagai investasi yang dapat dilihat secara fisik. Harga properti terus meningkat dan memiliki prospek yang cukup besar."
}