{
    "kemiskinan" : "Tujuan SDGs nomor 1 adalah “Tanpa Kemiskinan” yang mana bermaksud untuk  menghilangkan  segala  bentuk  kemiskinan  di  manapun.  Namun,  ringkasan data  dari   Google  Trends  di  bawah   menunjukkan  bagaimana   tren   pencarian masyarakat Indonesia bernilai negatif terhadaptujuan SDGs ini. Hal ini dibuktikan dengan kata kunci yang paling banyak muncul justru berkutat pada situasi ekonomi yang  menyebabkan  kenaikan  kemiskinan,  konsekuensi  kemiskinan  pada  lanskap sosial, serta bentuk-bentuk kriminalitas sebagai akibat dari kemiskinan.",
    "kelaparan" : "Tujuan SDGs nomor 2 adalah “Tanpa Kelaparan” yang mana bermaksud untuk  menghilangkan  kelaparan, mencapai ketahanan  pangan dan gizi  yang baik, serta  meningkatkan  pertanian  yang  berkelanjutan.  Namun,  ringkasan  data  dari Google  Trends  di  bawah  menunjukkan  bagaimana  tren  pencarian  masyarakat Indonesia bernilai negatif terhadap tujuan SDGs ini. Hal ini dibuktikan dengan kata kunci yang paling banyak muncul justru berkutat pada penyakit dan kelainan yang ditimbulkan  dari  malnutrisi,  serta  kendala  dalam  pengelolaan  pertanian  yang berkelanjutan.",
    "kerentanan-kesehatan" : "Tujuan SDGs nomor 3 adalah “Kehidupan Sehat dan Sejahtera” yang mana bermaksud untuk menjamin kehidupan yangsehat dan meningkatkan kesejahteraan seluruh penduduk semua usia. Namun, ringkasan data dari Google Trends di bawah menunjukkan  bagaimana  tren  pencarian  masyarakat  Indonesia  bernilai  negatif terhadap tujuan SDGs ini. Hal ini dibuktikan dengan kata kunci yang paling banyak muncul justru berkutat pada penyakit menular dan tidak menular, kasus endemik, serta kualitas asuransi dan fasilitas kesehatan yang belum mencukupi.",
    "ketimpangan-pendidikan" : "Tujuan  SDGs  nomor  4  adalah  “Pendidikan  Berkualitas”  yang  mana memiliki maksud untuk memastikan bahwa pendidikan dapat diakses secara merata dan  inklusif,  serta  meningkatkan  kesempatan  belajar  sepanjang  hayat.  Namun, ringkasan   data   dari   Google  Trends  di   bawah  menunjukkan   bagaimana  tren pencarian masyarakat Indonesia bernilai negatif terhadap tujuan SDGs ini. Hal ini dibuktikan  dengan  kata  kunci  yang  paling  banyak  muncul  justru  berkutat  pada masalah ketersediaan guru dan kualitas fasilitas sekolah yang belum memadai, serta perilaku siswa yang cenderung kontraproduktif seperti tawuran.",
    "ketidaksetaraan-gender" : "Tujuan  SDGs  nomor  5  adalah  “Kesetaraan  Gender”  yang  mana bermaksud  untuk  mencapai  kesetaraan  gender  serta  pemberdayaan  kaum perempuan.   Namun,   ringkasan   data   dari   Google   Trends   di   bawah menunjukkan  bagaimana  tren  pencarian  masyarakat  Indonesia  bernilai negatif terhadap tujuan SDGs ini. Hal ini dibuktikan dengan kata kunci yang paling  banyak  muncul  justru  berkutat  pada  tantangan-tantangan  yang dihadapi kaum perempuan seperti diskriminasi dan kekerasan dalam rumah tangga.",
    "ketimpangan" : "Tujuan SDGs nomor 10 adalah “Berkurangnya Kesenjangan” yang mana bermaksud   untuk   mengurangikesenjangan,   baik   di   dalam   negara   maupun antarnegara.  Namun,  ringkasan  data  dari  Google  Trends  di  bawah  menunjukkan bagaimana  tren  pencarian  masyarakat  Indonesia  bernilai  negatif  terhadap  tujuan SDGs ini. Hal ini dibuktikan dengan kata kunci yang paling banyak muncul justru berkutat  pada  perbedaan  status  sosial  serta  resistensi  sosial  sebagai  respon  dari ketimpangan yang ada."
}