{
    "pariwisata": "Sektor  pariwisata  merupakan  aktivitas  masyarakat  mengunjungi  suatu  daerah  di luar tempat  tinggalnya  untuk  keperluan  rekreasi,  berlibur,  olahraga,  keagamaan, belajar,  dan  sebagainya  tanpa  tujuan  menghasilkan  uang.  Terdapat  berbagai aktivitas di sektor pariwisata yang secara umum meliputi transportasi, akomodasi, dan  destinasi.  Sebagian  besar  masyarakat  mengakses  berbagai  platform  penyedia jasa  wisata  dan  akomodasi  dalam  aktivitas  wisatanya.  Perkembangan  sektor pariwisata  dipotret  menggunakan  Google  Trends  dengan  menempatkan  berbagai platform  jasa  wisata  sebagai  merek  dan  aktivitas  wisata sebagai  basis  data. Peningkatan  atau  penurunan  mengenai  merek  dan  aktivitas  wisata  dibandingkan dengan   tahun   sebelumnya   untuk   mengetahui   aktivitas   mencari   masyarakat Indonesia di sektor pariwisata.",
    "berita-dan-hiburan": "Sektor  berita  dan  hiburan  merupakan  aktivitas  masyarakat  dalam  mengakses informasi  dan  hiburan  melalui  berbagai  saluran  media  seperti  media  online, Youtube,  dan  streaming  online.  Aktivitas  menikmati  berita  dan  hiburan  dapat dilihat  dari  perilaku  masyarakatdalam  mengakses  berita-berita  nasional  dan menonton   program-program   hiburan   televisi   yang   diunggah   di   Youtube. Perkembangan  sektor  berita  dan  hiburan  dipotret  menggunakan  Google  Trends dengan   menempatkan   berbagai   saluran   media   sebagai   merek   dan   aktivitas mengakses  berita  dan  hiburan  sebagai  basis  data.  Peningkatan  atau  penurunan mengenai merek dan aktivitas mengakses berita dan hiburan dibandingkan dengan tahun sebelumnya untuk mengetahui aktivitas mencari masyarakat Indonesia dalam sektor berita dan hiburan.",
    "pertambangan-dan-energi": "Sektor pertambangan dan energi merupakan aktivitas pengambilan endapan bahan galian berharga dan bernilai ekonomis dari dalam kulit bumi, baik secara mekanis maupun  manual.  Pertambangan  dilakukan    pada  permukaan  bumi,  di  bawah permukaan bumi dan di bawah permukaan air. Hasil aktivitas tersebut antara lain, minyak  dan  gas  bumi,  batubara,  pasir  besi,  bijih  timah,  bijih  nikel,  bijih  bauksit, bijih  tembaga,  bijih  emas,  perak  dan  bijih  mangan.  Aktivitas  pertambangan sebagian    besar    dijalankan    oleh    perusahaan-perusahaan    nasional    maupun multinasional.",
    "kecantikan-dan-mode": "Sektor kecantikan dan mode merupakan aktivitas masyarakat dalam bergaya hidup yang tidak dapat dipisahkan dari masyarakat modern. Aktivitas seputar kecantikan dan mode sebagian besar seputar merias wajah (make-up), menjaga kesehatan kulit, dan   berbusana.   Globalisasi   menjadi   salah   satu   faktor   yang   mempengaruhi kecantikan   dan   fashion.   Berbagai   perusahaan   kosmetik   dan   fashion   telah menawarkan    kecantikan    dan    gaya    berbusana    masyarakat    di    Indonesia. Perkembangan sektor kecantikan dan modedipotret menggunakan Google Trends dengan  menempatkan  berbagai  merek  kecantikan  dan  mode  dan  aktivitas  seputar kecantikan/mode sebagai basis data. Peningkatan atau penurunan mengenai merek dan  aktivitas  masyarakat seputar  kecantikan/modedibandingkan  dengan  tahun sebelumnya  untuk  mengetahui  aktivitas  mencari  masyarakat  Indonesia  di sektor kecantikan dan mode.",
    "transportasi": "Sektor  transportasi  merujuk  kepada  rantai  jaringan yang  memfasilitasi distribusi  barang  atau  penumpang.  Sektor  ini  merupakan  sektor  integral  karena tanpa  transportasi  sektor  lain  tidak  mungkin  mendapatkan  bahan  baku  maupun mendistribusikan  produk.  Di  Indonesia  transportasi  telah  berkembang  secara dinamis serta  berperan  di dalam  menunjang  pembangunan. Perkembangan  sektor transportasi dipotret menggunakan Google Trends dengan menempatkan berbagai usaha  yang  menyediakan  kendaraan  maupun  jasa  transportasi  sebagai  basis  data. Peningkatan  atau  penurunan  merujuk  kepada  brand  dan  aktivitas  transportasi dibandingkan  dengan  tahun  sebelumnya  untuk  mengetahui  aktivitas  mencari masyarakat Indonesia dalam sektor transportasi.",
    "keuangan": "Sektor keuangan merupakan aktivitas mengelola uang untuk tujuan tertentu sesuai kebutuhan  dan  prioritas  seseorang.  Secara  umum  aktivitas  keuangan  masyarakat berkaitan  erat  dengan  investasi,  pembayaran,  kredit,  dan  asuransi.  Aktivitas mengelola   keuangan   tersebut   dilakukan   denganmenggunakan   layanan   jasa keuangan  yang  tersedia  di  masyarakat.  Perkembangan  sektor  keuangan  dipotret menggunakan Google Trends dengan menempatkan berbagai brand jasa keuangan dan aktivitas mengelola keuangan masyarakat sebagai basis data. Peningkatan ataupenurunan  mengenai  brand  dan  aktivitas  pengelolaan  keuangan  dibandingkan dengan   tahun   sebelumnya   untuk   mengetahui   aktivitas   mencari   masyarakat Indonesia di sektor keuangan.",
    "marketplace": "Sektor marketplacemerupakan aktivitas masyarakat dalam menggunakan platform perantara  atau  pihak  ketiga  yang  menghubungkan  penjual  dan  pembeli.  Terdapat berbagai marketplace yang digunakan di Indonesia untuk memfasilitasi penjual dan pembeli   bertemu.   Sebagian   besar   aktivitas   masyarakat   dalam   menggunakan marketplace  adalah  mencari  potongan  harga,  gratis  ongkos  kirim,  voucher,  flash sale,  dan  sebagainya.  Perkembangan  sektor  marketplace  dipotret  menggunakan Google Trends dengan menempatkan berbagai platform marketplace dan aktivitas jual  beli  online  sebagai  basis  data.  Peningkatan  atau  penurunan  mengenai  merek marketplace dan aktivitas konsumen dalam mengakses marketplace dibandingkan dengan   tahun   sebelumnya   untuk   mengetahui   aktivitas   mencari   masyarakat Indonesia di sektor pariwisata.",
    "kesehatan": "Sektor  kesehatan  merupakan  aktivitas  masyarakat  untuk  menjaga  keadaan  sehat baik secara fisik, mental, spiritual maupun sosial yang memungkinkan setiap orang untuk hidup produktif secara sosial dan ekonomis. Kesehatan juga menjadi  salah satu tolok ukur kesejahteraan masyarakat. Perkembangan sektor kesehatan dipotret menggunakan   Google   Trends   dengan   menempatkan   berbagai   usaha   yang menyediakan produk, jasa, dan fasilitas kesehatan seperti fasilitas pelayanan rumah sakit, obat-obatan, tenaga kesehatan, keluhan penyakit, dan asuransi maupun jasa transportasi sebagai  basis data. Peningkatan atau penurunan mengenai  merek  dan aktivitas   industri   kesehatan   dibandingkan   dengan   tahun   sebelumnya   untuk mengetahui aktivitas mencari masyarakat Indonesia dalam sektor kesehatan.",
    "telepon-seluler-dan-provider": "Sektor   telepon   seluler   danprovider   merupakan   aktivitas   masyarakat   dalam menggunakan   telepon   seluler   sebagai   alat   komunikasi   seperti   pesan   suara, panggilan  video,  dan  rekaman  suara.  Telepon  seluler  tidak  dapat  berjalan  sendiri diperlukan provider sebagai penyedia jasa yang mengaturpenyediaan akses internet untuk  berkomunikasi. Perkembangan  sektor  telepon  seluler  dan  provider  dipotret menggunakan Google Trends dengan menempatkan berbagai merek telepon seluler dan  provider  dan  aktivitas  menggunakan  telepon  sebagai  basis  data.  Peningkatan atau    penurunan    mengenai    merek    dan    aktivitas    menggunakan    telepon seluler/provider   dibandingkan   dengan   tahun   sebelumnya   untuk   mengetahui aktivitas mencari masyarakat Indonesia di sektor telepon seluler dan provider.",
    "kerja-dari-rumah": "Sektor  kerja  dari  rumah  merupakan  hasil  perubahan  aktivitas  masyarakat  akibat Covid-19 yang beralih dari bekerja di kantor menjadi bekerja dari rumah.  Selama aktivitas bekerja dari rumah terdapat berbagai aktivitas yang dilakukan masyarakat seperti  mencari  coffee  shop  untuk  bekerja,  co-working  space,  dan  berbagai  tools atau  aplikasi  untuk  membantu  kerja  team  lebih  mudah  dilakukan  tanpa  bertatap muka. Perkembangan  sektor  kerja  dari  rumah  dipotret  menggunakan  Google Trends  dengan  menempatkan  aktivitas  bekerja  dari  rumah  dan  berbagai  produk aplikasi   yang   memfasilitasi   kegiatan   kerja   dari   rumah   sebagai   basis   data. Peningkatan  atau  penurunan  mengenai  merek produk  aplikasi  dan  aktivitas  kerja dari  rumah  dibandingkan  dengan  tahun  sebelumnya  untuk  mengetahui  aktivitas mencari masyarakat Indonesia dalam sektor kerja dari rumah.",
    "makanan-dan-minuman": "Sektor makanan dan minuman merupakan aktivitas mengkonsumsi yang dilakukan masyarakat    untuk    memenuhi    kebutuhan    pokoknya.   Jenis    makanan    yang dikonsumsi  oleh  masyarakat  secara  garis  besar  terdiri  dari  makanan  ringan, makanan  berat,  dan  snack.  Sedangkan  jenisminuman  yang  dikonsumsi  oleh masyarakat sebagian besar terdiri dari minuman tradisional, minuman bersoda, dan minuman   bersusu.   Perkembangan   sektor   makanan   dan   minuman   dipotret menggunakan Google Trends dengan menempatkan berbagai brand makanan dan jenis makanan/minuman sebagai basis data. Peningkatan atau penurunan mengenai brand dan jenis makanan/minuman dibandingkan dengan tahun sebelumnya untuk mengetahui   aktivitas   mencari   masyarakat   Indonesia   di   sektor   makanan   dan minuman.",
    "televisi-film-dan-permainan": "Sektor   televisi,   film,   dan   permainan   merupakan  aktivitas  masyarakat   dalam melakukan  rekreasi  yang  sering  digunakan  masyarakat  sebagai  sarana  hiburan. Sektor ini menjadi sangat dinamis dengan inovasi yang membuatnya bisa bergeser dari  siaran  yang  hanya  bersifat  informatif  menjadi  hiburan  bersifat  edukatif. Berbagai   perusahaan   telah   menyediakan   banyak   platform   berbayar   untuk mengakses film dan permainan dengan mudah. Perkembangan sektor televisi, film, dan permain dipotret menggunakan Google Trends dengan menempatkan berbagai merek  platform  dan  aktivitas  masyarakat  seputar  televisi,  film,  dan  permainan sebagai sebagai basis data. Peningkatan atau penurunan mengenai merek platform dan aktivitas masyarakat seputar televisi, film, dan permainan dibandingkandengan tahun  sebelumnya  untuk  mengetahui  aktivitas  mencari  masyarakat  Indonesia  di sektor televisi, film, dan permainan.",
    "otomotif": "Sektor   otomotif   merupakan   aktivitas   masyarakat   yang   merujuk   pada   alat transportasi pribadi, seperti sepeda motor dan mobil. Terdapat berbagai perusahaan yang  menjual  kendaraan  bermotor  di  Indonesia  dengan  merek  yang  beragam. Aktivitas  masyarakat  dalam  sektor  otomotif  sebagian  besar  dapat  dilihat  dari aktivitas  konsumen  dalam  melakukan  pembelian  otomotif.  Perkembangan  sektor otomotif  dipotret  menggunakan  Google  Trends  dengan  menempatkan  berbagai merek kendaraan dan aktivitas masyarakat seputar otomotif sebagai sebagai basis data.  Peningkatan  atau  penurunan  mengenai  merek  dan  aktivitas  masyarakat seputar   otomotif   dibandingkan   dengan   tahun   sebelumnya   untuk   mengetahui aktivitas mencari masyarakat Indonesia di sektor otomotif.",
    "hobi-dan-kerajinan": "Sektor  hobi  dan  kerajinan  merupakan  aktivitas  masyarakat  berkaitan  dengan kegiatan  rekreasi  untuk  mengisi  waktu  luang  dan  tidak  jarang  bertujuan  untuk menenangkan  pikiran.  Kerajinan  menjadi  hal  yang  berkaitan  dengan  hobi  karena biasanya kerajinan dihasilkan dari adanya suatu hobi. Kerajinan adalah barang yang dihasilkan melalui keterampilan tangan. Perkembangan  sektor  hobi dan kerajinan dipotret  menggunakan  Google  Trends  dengan  menempatkan  berbagai  hobi  dan kerajinan sebagai basis data. Peningkatan atau penurunan mengenai aktivitas hobi dan kerajinan dibandingkan dengan tahun sebelumnya untuk mengetahui aktivitas mencari masyarakat Indonesia di sektor hobi dan kerajinan.",
    "judi-online": "Sektor  judi  online  merupakan  aktivitas  permainan  yang  dilakukan  menggunakan uang  sebagai  taruhan  dengan  ketentuan  permainan  serta  jumlah  taruhan  yang ditentukan  oleh  pelaku  perjudian  online,  serta  menggunakan  media  elektronik dengan akses  internet  sebagai  perantara.  Walaupun  statusnya  ilegal  di  Indonesia, judi online merupakan sektor yang menarik banyak perhatian di Indonesia. Banyak platform  judi  online  yang  telah  dibuat  untuk  mempermudah  akses  memainkan permainan tersebut. Judi yangdilakukan secara online biasanya berupa permainan seperti  slot  dan  togel.  Perkembangan  sektor  judi  online  dipotret  menggunakan Google Trends dengan  menempatkan  berbagai merek  platform judi, dan aktivitas perjudian online sebagai sebagai basis data. Peningkatan atau penurunan mengenai merek   platform   judi   dan   aktivitas   judi   online   dibandingkan   dengan   tahun sebelumnya  untuk  mengetahui  aktivitas  mencari  masyarakat  Indonesia  dalam sektor judi online.",
    "barang-elektronik-rumah-tangga": "Sektor  barang  elektronik  rumah  tangga  merupakan  kumpulan  perangkat  rumah tangga  yang  berfungsi  membantu  pekerjaan  rumah  dengan  menggunakan  daya listrik.   Terdapat   berbagai   aktivitas   masyarakat   dalam   menggunakan   barang elektronik rumah tangga untuk keperluanmerawat rumah. Barang elektronik rumah tangga tersebut dapat meliputi setrika, rice cooker, kulkas, AC, dan sebagainya. Di pasar, masyarakat memiliki berbagai macam pilihan merek untuk membeli barang-barang  tersebut.  Perkembangan  sektor  barang  elektronik rumah  tangga  dipotret menggunakan   Google   Trends   dengan   menempatkan   berbagai   merek   barang elektronik  dan  jenis-jenis  barang  elektronik  sebagai  basis  data.  Peningkatan  atau penurunan   mengenai   merek   dan   aktivitas   penggunaan   barang   elektronik dibandingkan  dengan  tahun  sebelumnya  untuk  mengetahui  aktivitas  mencari masyarakat Indonesia di sektor barang elektronik rumah tangga.",
    "properti": "Sektor  properti  merupakan  aktivitas  masyarakat  dalam  mengelola  harta  berupa tanah, bangunan serta sarana dan prasarana yang tidak terpisahkan dari tanah hak milik  atau  bangunan.  Properti  dianggap  sebagai  aset  jangka  panjang  yang  dapat dijual di masa depan dan juga dianggap sebagai investasi yang dapat dilihat secara fisik.  Aktivitas  masyarakat  seputar  properti  sebagian  besar  meliputi  jual  beli properti. Perkembangan  properti  dipotret  menggunakan  Google  Trends  dengan menempatkan  berbagai  aktivitas  seputar  jual  beli  properti  sebagai  basis  data. Peningkatan  atau  penurunan  mengenai  aktivitas  jual  beli  properti  dibandingkan dengan   tahun   sebelumnya   untuk   mengetahui   aktivitas   mencari   masyarakat Indonesia di sektor properti."
}