{
    "pariwisata": "Sektor pariwisata merujuk pada aktivitas masyarakat dalam mengunjungi suatu daerah di luar tempat tinggalnya untuk keperluan rekreasi, berlibur, olahraga, keagamaan, belajar, dan sebagainya tanpa tujuan menghasilkan uang. Terdapat berbagai aktivitas di sektor pariwisata yang secara umum meliputi transportasi, akomodasi, dan destinasi. Sebagian besar masyarakat mengakses berbagai platform penyedia jasa wisata dan akomodasi dalam aktivitas wisatanya. Perkembangan sektor pariwisata dipotret menggunakan Google Trends dengan menempatkan berbagai platform jasa wisata sebagai merek dan aktivitas wisata sebagai basis data. Peningkatan atau penurunan mengenai merek platform wisata dan aktivitas berwisata dibandingkan dengan tahun sebelumnya untuk mengetahui aktivitas mencari masyarakat Indonesia di sektor pariwisata.",
    "berita-dan-hiburan": "Sektor televisi, berita, dan hiburan memuat aktivitas masyarakat dalam mengakses informasi dan hiburan melalui berbagai saluran media massa seperti radio, televisi, film, surat kabar, buku, dan sebagainya. Aktivitas menikmati berita dan hiburan dapat dilihat dari perilaku masyarakat dalam mengakses berita-berita nasional dan menonton program-program hiburan televisi yang ditayangkan di Google melalui Youtube. Perkembangan sektor berita dan hiburan dipotret menggunakan Google Trends dengan menempatkan berbagai saluran media sebagai merek dan aktivitas mengakses berita dan hiburan sebagai basis data. Peningkatan atau penurunan mengenai aktivitas mengakses berita dan program televisi dibandingkan dengan tahun sebelumnya untuk mengetahui aktivitas mencari masyarakat Indonesia dalam sektor berita dan hiburan.",
    "pertambangan-dan-energi": "Sektor pertambangan dan energi memuat aktivitas pengambilan endapan bahan galian berharga dan bernilai ekonomis dari dalam kulit bumi, baik secara mekanis maupun manual. Pertambangan dilakukan pada permukaan bumi, di bawah permukaan bumi dan di bawah permukaan air. Hasil aktivitas tersebut antara lain, minyak dan gas bumi, batubara, pasir besi, bijih timah, bijih nikel, bijih bauksit, bijih tembaga, bijih emas, perak, dan bijih mangan. Aktivitas pertambangan sebagian besar dijalankan oleh perusahaan-perusahaan nasional maupun multinasional. Perkembangan sektor pertambangan dan energi dipotret menggunakan Google Trends dengan menempatkan berbagai aktivitas pertambangan dan perusahaan tambang sebagai basis data. Peningkatan atau penurunan mengenai aktivitas pertambangan dan perusahaan tambang dibandingkan dengan tahun sebelumnya untuk mengetahui aktivitas mencari masyarakat Indonesia di sektor pertambangan dan energi.",
    "kecantikan-dan-mode": "Sektor kecantikan dan mode merujuk pada aktivitas masyarakat dalam berpenampilan dan bergaya busana yang tidak dapat dipisahkan dari masyarakat modern. Aktivitas seputar kecantikan dan mode sebagian besar seputar merias wajah, menjaga kesehatan kulit, dan berbusana. Globalisasi menjadi salah satu faktor yang mempengaruhi kecantikan dan fashion. Berbagai perusahaan kosmetik dan fashion telah mempengaruhi gaya kecantikan dan berbusana masyarakat Indonesia. Perkembangan sektor kecantikan dan mode dipotret menggunakan Google Trends dengan menempatkan berbagai merek kecantikan/mode dan aktivitas seputar kecantikan/mode sebagai basis data. Peningkatan atau penurunan mengenai merek dan aktivitas masyarakat seputar kecantikan/mode dibandingkan dengan tahun sebelumnya untuk mengetahui aktivitas mencari masyarakat Indonesia di sektor kecantikan dan mode.",
    "transportasi": "Sektor transportasi merujuk pada rantai jaringan yang memfasilitasi distribusi barang atau penumpang. Sektor ini memainkan peran integral karena tanpa transportasi sektor lain tidak mungkin mendapatkan bahan baku maupun mendistribusikan produk. Di Indonesia transportasi telah berkembang secara dinamis dan berperan di dalam menunjang pembangunan. Perkembangan sektor transportasi dipotret menggunakan Google Trends dengan menempatkan berbagai usaha yang menyediakan kendaraan maupun jasa transportasi sebagai basis data. Peningkatan atau penurunan merujuk kepada merek dan aktivitas transportasi dibandingkan dengan tahun sebelumnya untuk mengetahui aktivitas mencari masyarakat Indonesia dalam sektor transportasi.",
    "keuangan": "Sektor keuangan memuat aktivitas mengelola uang untuk tujuan tertentu sesuai kebutuhan. Aktivitas keuangan dapat berkaitan dengan investasi, pembayaran, kredit, dan asuransi, dengan menggunakan layanan jasa keuangan yang tersedia di masyarakat. Perkembangan sektor keuangan dipotret menggunakan Google Trends dengan menempatkan berbagai merek jasa keuangan dan aktivitas mengelola keuangan masyarakat sebagai basis data. Peningkatan atau penurunan mengenai merek jasa keuangan dan aktivitas pengelolaan keuangan dibandingkan dengan tahun sebelumnya untuk mengetahui aktivitas mencari masyarakat Indonesia di sektor keuangan.",
    "marketplace": "Sektor marketplace merujuk pada aktivitas masyarakat dalam menggunakan platform perantara yang menghubungkan antara penjual dan pembeli. Terdapat berbagai marketplace yang digunakan di Indonesia untuk memfasilitasi penjual dan pembeli bertemu. Sebagian besar aktivitas masyarakat dalam menggunakan marketplace adalah mencari potongan harga, gratis ongkos kirim, voucher, flash sale, dan sebagainya. Perkembangan sektor marketplace dipotret menggunakan Google Trends dengan menempatkan berbagai platform marketplace dan aktivitas jual beli online sebagai basis data. Peningkatan atau penurunan mengenai merek marketplace dan aktivitas konsumen dalam mengakses marketplace dibandingkan dengan tahun sebelumnya untuk mengetahui aktivitas mencari masyarakat Indonesia di sektor marketplace.",
    "kesehatan": "Sektor kesehatan memuat aktivitas masyarakat untuk menjaga keadaan sehat baik secara fisik, mental, spiritual maupun sosial yang memungkinkan setiap orang untuk hidup produktif secara sosial dan ekonomis. Kesehatan juga menjadi salah satu tolok ukur kesejahteraan masyarakat. Perkembangan sektor kesehatan dipotret menggunakan Google Trends dengan menempatkan berbagai usaha yang menyediakan produk, jasa, dan fasilitas kesehatan seperti fasilitas pelayanan rumah sakit, obat-obatan, tenaga kesehatan, keluhan penyakit, dan asuransi sebagai basis data. Perkembangan sektor kesehatan dipotret menggunakan Google Trends dengan menempatkan berbagai usaha yang menyediakan produk, jasa, dan fasilitas kesehatan seperti fasilitas pelayanan rumah sakit, obat-obatan, tenaga kesehatan, keluhan penyakit, dan asuransi sebagai basis data.",
    "telepon-seluler-dan-provider": "Sektor telepon seluler dan provider merujuk pada aktivitas masyarakat dalam menggunakan telepon seluler sebagai alat komunikasi seperti pesan suara, panggilan video, dan rekaman suara. Telepon seluler tidak dapat berjalan tanpa provider sebagai penyedia jasa yang mengatur penyediaan akses internet untuk berkomunikasi. Perkembangan sektor telepon seluler dan provider dipotret menggunakan Google Trends dengan menempatkan berbagai merek telepon seluler dan provider dan aktivitas menggunakan telepon sebagai basis data. Peningkatan atau penurunan mengenai merek dan aktivitas menggunakan telepon seluler/provider dibandingkan dengan tahun sebelumnya untuk mengetahui aktivitas mencari masyarakat Indonesia di sektor telepon seluler dan provider.",
    "kerja-dari-rumah": "Sektor  kerja  dari  rumah  memuat  hasil  perubahan  aktivitas  masyarakat  akibat Covid-19 yang beralih dari bekerja di kantor menjadi bekerja dari rumah.  Selama aktivitas bekerja dari rumah terdapat berbagai aktivitas yang dilakukan masyarakat seperti  mencari  coffee  shop  untuk  bekerja,  co-working  space,  dan  berbagai  tools atau  aplikasi  untuk  membantu  kerja  team  lebih  mudah  dilakukan  tanpa  bertatap muka. Perkembangan  sektor  kerja  dari  rumah  dipotret  menggunakan  Google Trends  dengan  menempatkan  aktivitas  bekerja  dari  rumah  dan  berbagai  produk aplikasi   yang   memfasilitasi   kegiatan   kerja   dari   rumah   sebagai   basis   data. Peningkatan  atau  penurunan  mengenai  merek produk  aplikasi  dan  aktivitas  kerja dari  rumah  dibandingkan  dengan  tahun  sebelumnya  untuk  mengetahui  aktivitas mencari masyarakat Indonesia dalam sektor kerja dari rumah.",
    "makanan-dan-minuman": "Sektor makanan dan minuman memuat aktivitas konsumsi yang dilakukan oleh masyarakat untuk memenuhi kebutuhan pokoknya. Jenis makanan yang dikonsumsi oleh masyarakat secara garis besar terdiri dari makanan ringan, makanan berat, dan snack. Sedangkan jenis minuman yang dikonsumsi oleh masyarakat sebagian besar terdiri dari minuman tradisional, minuman bersoda, dan minuman bersusu. Perkembangan sektor makanan dan minuman dipotret menggunakan Google Trends dengan menempatkan berbagai merek makanan dan jenis makanan/minuman sebagai basis data. Peningkatan atau penurunan mengenai merek dan jenis makanan/minuman dibandingkan dengan tahun sebelumnya untuk mengetahui aktivitas mencari masyarakat Indonesia di sektor makanan dan minuman.",
    "televisi-film-dan-permainan": "Sektor film dan permainan merujuk pada aktivitas masyarakat dalam melakukan rekreasi yang sering digunakan masyarakat sebagai sarana hiburan. Berbagai perusahaan mulai menyediakan platform berbayar untuk mengakses film dan permainan dengan mudah. Perkembangan sektor film dan permainan dipotret menggunakan Google Trends dengan menempatkan berbagai merek platform dan aktivitas masyarakat seputar film dan permainan sebagai sebagai basis data. Peningkatan atau penurunan mengenai merek platform dan aktivitas masyarakat seputar film dan permainan dibandingkan dengan tahun sebelumnya untuk mengetahui aktivitas mencari masyarakat Indonesia di sektor film dan permainan.",
    "otomotif": "Sektor otomotif memuat aktivitas masyarakat yang merujuk pada kepemilikan kendaraan bermotor, seperti sepeda motor dan mobil. Terdapat berbagai perusahaan yang menjual kendaraan bermotor di Indonesia dengan merek yang beragam. Aktivitas masyarakat dalam sektor otomotif sebagian besar dapat dilihat dari aktivitas konsumen dalam melakukan penjualan dan pembelian kendaraan. Perkembangan sektor otomotif dipotret menggunakan Google Trends dengan menempatkan berbagai merek kendaraan dan aktivitas masyarakat seputar otomotif sebagai sebagai basis data. Peningkatan atau penurunan mengenai merek dan aktivitas masyarakat seputar otomotif dibandingkan dengan tahun sebelumnya untuk mengetahui aktivitas mencari masyarakat Indonesia di sektor otomotif.",
    "hobi-dan-kerajinan": "Sektor hobi dan kerajinan merujuk pada aktivitas masyarakat yang berkaitan dengan kegiatan rekreasi untuk mengisi waktu luang dan tidak jarang bertujuan untuk menenangkan pikiran. Kerajinan umumnya dihasilkan dari adanya suatu hobi. Kerajinan adalah barang yang dihasilkan melalui keterampilan tangan. Perkembangan sektor hobi dan kerajinan dipotret menggunakan Google Trends dengan menempatkan berbagai hobi dan kerajinan sebagai basis data. Peningkatan atau penurunan mengenai aktivitas hobi dan kerajinan dibandingkan dengan tahun sebelumnya untuk mengetahui aktivitas mencari masyarakat Indonesia di sektor hobi dan kerajinan.",
    "judi-online": "Sektor judi online memuat aktivitas permainan yang dilakukan menggunakan uang sebagai taruhan dengan ketentuan permainan serta jumlah taruhan yang ditentukan oleh pelaku perjudian online serta menggunakan media elektronik dengan akses internet sebagai perantara. Walaupun statusnya ilegal di Indonesia, judi online merupakan sektor yang menarik banyak perhatian di Indonesia. Banyak platform judi online yang telah dibuat untuk mempermudah akses memainkan permainan tersebut. Judi yang dilakukan secara online biasanya berupa permainan seperti slot dan togel. Perkembangan sektor judi online dipotret menggunakan Google Trends dengan menempatkan berbagai merek platform judi dan aktivitas perjudian online sebagai sebagai basis data. Peningkatan atau penurunan mengenai merek platform judi dan aktivitas judi online dibandingkan dengan tahun sebelumnya untuk mengetahui aktivitas mencari masyarakat Indonesia dalam sektor judi online.",
    "barang-elektronik-rumah-tangga": "Sektor barang elektronik rumah tangga merujuk pada kumpulan perangkat rumah tangga yang berfungsi membantu pekerjaan rumah dengan menggunakan daya listrik. Terdapat berbagai aktivitas masyarakat dalam menggunakan barang elektronik rumah tangga untuk keperluan merawat rumah. Barang elektronik rumah tangga tersebut dapat meliputi setrika, rice cooker, kulkas, AC, dan sebagainya. Di pasar, masyarakat memiliki berbagai macam pilihan merek untuk membeli barang-barang tersebut. Perkembangan sektor barang elektronik rumah tangga dipotret menggunakan Google Trends dengan menempatkan berbagai merek barang elektronik dan jenis-jenis barang elektronik sebagai basis data. Peningkatan atau penurunan mengenai merek dan aktivitas penggunaan barang elektronik dibandingkan dengan tahun sebelumnya untuk mengetahui aktivitas mencari masyarakat Indonesia di sektor barang elektronik rumah tangga.",
    "properti": "Sektor properti memuat aktivitas masyarakat dalam mengelola harta berupa tanah, bangunan, dan sarana/prasarana yang tidak terpisahkan dari hak milik atau bangunan. Properti dianggap sebagai aset jangka panjang yang dapat dijual di masa depan dan sebagai investasi yang dapat dilihat secara fisik. Aktivitas masyarakat seputar properti sebagian besar meliputi jual beli properti. Perkembangan properti dipotret menggunakan Google Trends dengan menempatkan berbagai aktivitas seputar jual beli properti sebagai basis data. Peningkatan atau penurunan mengenai aktivitas jual beli properti dibandingkan dengan tahun sebelumnya untuk mengetahui aktivitas mencari masyarakat Indonesia di sektor properti."
}