[
    {
        "name" : "Arindha Nityasari, MCyberSecAnalysis",
        "role" : "Project Advisor",
        "description" : "Arindha merupakan peneliti di Institute for Policy Development. Ia menyelesaikan pendidikan sarjana di Departemen Ilmu Hubungan Internasional, Fakultas Ilmu Sosial dan Ilmu Politik, Universitas Gadjah Mada, kemudian melanjutkan jenjang S2 di Macquarie University, Australia, untuk studi mengenai Analisis Keamanan Siber. Arindha memiliki ketertarikan pada bidang keamanan siber, kebijakan siber, dan isu-isu digitalisasi. Pengalamannya menjadi peneliti selama 3 tahun memberikannya kesempatan untuk melakukan berbagai penelitian dan penulisan artikel akademik, khususnya seputar topik yang berkaitan dengan digitalisasi ekonomi, diplomasi siber, dan keamanan siber pada lanskap internasional.",
        "image" : "/teams-arindha.png"
    }
    {
        "name" : "Ignatius Ardhana R, S.IP",
        "role" : "Project Lead",
        "description" : "Ignatius Ardhana Reswara, S.IP merupakan lulusan S1 Departemen Manajemen dan Kebijakan Publik pada tahun 2022. Selama kuliah Ardha aktif dalam kegiatan akademik dan mendapatkan hibah penelitian big data analysis dari Afan Gaffar Awards. Ardha juga memiliki pengalaman kerja sebagai research assistant di Swasaba Research Initiative dan sempat pula mengikuti program magang di Institute for Policy Development Fisipol UGM.",
        "image" : "/teams-ardha.png"
    },
    {
        "name" : "Sailatur Rizqi As S., S.IP",
        "role" : "Data Analyst",
        "description" : "Saila merupakan lulusan S1 Departemen Manajemen dan Kebijakan Publik Fakultas Ilmu Sosial dan Ilmu Politik UGM pada tahun 2022. Selama kuliah Saila memiliki beberapa pengalaman magang pada bidang social media specialist dan sempat pula mengikuti program magang di Institute for Policy Development Fisipol UGM. Saila juga memiliki pengalaman kerja sebagai research assistant pada beberapa project milik pemerintah dan BUMN.",
        "image" : "/teams-saila.png"
    },
    {
        "name" : "Nur Rima Russelina , S.IP",
        "role" : "Data Analyst",
        "description" : "Rima merupakan lulusan S1 Departemen Manajemen dan Kebijakan Publik. Setelah lulus kini ia menjadi Junior Researcher di Institute for Policy Development. Rima memiliki kemampuan yang mumpuni dalam penelitian kuantitatif.",
        "image" : "/teams-rima.png"
    },
    {
        "name" : "Bara Muhammad Setiadi",
        "role" : "Research Assistant",
        "description" : "Bara adalah mahasiswa S-1 Departemen Politik dan Pemerintahan Universitas Gadjah Mada sekaligus magang asisten peneliti kuantitatif di Institute for Policy Development UGM. Ia sekarang juga menjadi Kepala Divisi Riset di Dewan Mahasiswa Fisipol UGM. Minat studi Bara termasuk politik energi, ekonomi politik, dan politik perkotaan.",
        "image" : "/teams-bara.png"
    },
    {
        "name" : "Ahmad Zidan",
        "role" : "Data Engineer",
        "description" : "Zidan sedang menempuh pendidikan sarjana Teknologi Informasi di Departemen Teknik Elektro dan Teknologi Informasi Universitas Gadjah Mada. Ia selama kuliah aktif mengikuti aktivitas akademik di bidang analisis sosial media dan information security. Zidan memiliki ketertarikan di bidang studi information security, web development, data engineering, dan data science.",
        "image" : "/teams-zidan.png"
    },
    {
        "name" : "Ade Firmansyah",
        "role" : "Web Developer",
        "description" : "Ade sedang menempuh pendidikan sarjana Teknologi Informasi di Departemen Teknik Elektro dan Teknologi Informasi Universitas Gadjah Mada. Selama kuliah, Ade aktif mengikuti aktivitas akademik di bidang pengembangan web dan analisis data. Ade memiliki ketertarikan di bidang studi web development, software engineering, dan data science.",
        "image" : "/teams-ade.png"
    }
]